[
  "oz-clear-unused-images",
  "table-editor-obsidian",
  "obsidian-discordrpc",
  "colored-text",
  "editing-toolbar",
  "better-fn",
  "obsidian-tidy-footnotes",
  "obsidian-footnotes",
  "obsidian-git",
  "obsidian-banners"
]