[
  "oz-clear-unused-images",
  "obsidian-discordrpc",
  "editing-toolbar",
  "better-fn",
  "obsidian-tidy-footnotes",
  "obsidian-footnotes",
  "obsidian-git",
  "automatic-table-of-contents",
  "obsidian-style-settings",
  "table-editor-obsidian",
  "sheets",
  "obsidian-editor-shortcuts",
  "obsidian-banners"
]